<?include_once $_SERVER['DOCUMENT_ROOT']."/include_header.php"?>
      <h1>Добро пожаловать в мир разработки!</h1>
      <div class="descr"><?=date('l jS \of F');?></div>
      <div class="post_body">
        <p>Если ты видишь эту страницу, значит, ты сделал всё правильно! Теперь можно смело окунаться в практику на языке PHP.
          Сейчас данный сайт практически безжиненнен. И только в твоих руках исправить эту мааааленьку проблемку. Не так ли? ;)</p>
        <blockquote><p>Совсем не важно, чтобы получилось хорошо с первого раза. Жизненно важно, чтобы хорошо получилось с последнего.</p></blockquote>
        <p><img src= "/img/index.jpg" width="500px"></p>
        <p>Принцип работы на сайте довольно-таки прост. В меню ты найдёшь ссылки на страницами с заданиями, которые соответствуют дням вебинаров.
        Заходи в нужный тебе день, читай задания и вперёд. </p>
        <p>Программирование - это весело и интересно. Вот увдишь!</p>
      </div>
<?include_once $_SERVER['DOCUMENT_ROOT']."/footer.php"?>